const dataArticles = {
  catsBox:
    'Как утверждают специалисты по кошачьему поведению, эти звери не способны принимать решения в конфликтных ситуациях. Точнее, они предпочитают избегать конфликтов и проблем вместо того, чтобы решать их.А лучшего места, где можно спрятаться от стресса и тревоги, чем коробка, не найти. Поэтому в случае неприятной или напряжённой ситуации, питомцы стремятся укрыться с головой в тёмном и спокойном картонном убежище, где можно спать, отдыхать и ни с кем не общаться.',
  catsPaws:
    'Дело в том, что на мягких подушечках расположено огромное количество чувствительных точек, которые в совокупности отвечают за тактильные ощущения животного.Вы наверняка видели, как кот топчется передними лапами и урчит, перед тем, как вальяжно разлечься на кровати. Таким образом, он прощупывает максимально мягкое, удобное место, где ему будет комфортно.',
  catsMeow:
    'Самый главный орган, отвечающий за мурлыканье, — головной мозг: В его коре возникают импульсы, которые «заставляют» кота урчать. Механизм мурчания связан с особыми мышцами, расположенными в кошачьем горле. Получив сигнал из мозга, они приходят в движение, расширяя и сжимая часть гортани, где расположены голосовые связки. А особый постукивающий звук и вибрация происходят из-за наличия у кота подъязычных косточек. Таким образом, проходящий через гортань воздух вибрирует при каждом вдохе и выдохе представителя кошачьих.',
}

export default dataArticles
